/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Krypterad, Säker Multiprotokoll Chatt (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure är en app för krypterade meddelanden byggd på öppen källkod som använder Cypherpunks Off-the-Record protokoll för att säkra en kommunikationskanal över XMPP (Google Talk, Jabber, etc) eller Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Forka mig på Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Multiprotokoll chatt";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure fungerar både med XMPP och AIM konton.";

/* Heading for second section */
"Strong Encryption" = "Stark kryptering";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Off-the-Record biblioteket ger en stark bas för krypterad kommunikation.";

/* Heading for third section */
"Compatible" = "Kompatibel";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Du kan säkert chatta med andra program som Adium eller Pidgin.";